<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <META NAME="DESCRIPTION" CONTENT="монтаж гипсокартона, как осуществляеться данны процесс? Как его реализовывать? Эти и другие вопрсоы будут рассмотренны в нашей статье">
    <meta name="author" content="">

    <title>Монтаж гипсокартона</title>

<?php include("construct/head.php"); ?>
<?php include("construct/author.php"); ?>

</head>

<body>

    <?php include("construct/navbar.php"); ?>

    <div class="container">
	<div class="row">

            <div class="col-lg-12">
                <h1 class="page-header"><h1>Монтаж
                    <small>гипсокартона</small>
                </h1>
				<br>
                <ol class="breadcrumb">
     <li><?php echo $crumb ?>
     </li>
	 <li><?php echo $montag ?>
     </li>
     <li class="active">Статьи</li>
 </ol>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-8">
                <!-- the actual blog post: title/author/date/content -->
                <p><i class="fa fa-clock-o"></i>  24, 2013  by <?php echo $author ?>
                </p>
                <hr>
                <!--page-->
                <p align="left">Перегородки из гипсокартона обладают огромными преимуществами 
			перед обычными перегородками:<img src="http://montagnik.od.ua/img/stena.jpg" width="200" height="163" align="right"><br>
			<br>
			- быстрый монтаж;<br>
			- минимальные затраты на процессы наложения штукатурки;<br>
			- идеально ровные поверхности под дальнейшую отделку;<br>
			- обладают небольшим весом, примерно 25-50 кг/м2;<br>
			- хорошо звукоизолирует и является огнестойким материалом;<br>
			- возможно скрытие монтажных коммуникаций.</p>
			<p ><strong>Алгоритм монтажа гипсокартона</strong></p>
			<p>Начать нужно с разметки. Используя трассировочный шнур, задайте 
			главную ось на полу. Потом необходимо отметить расположение проемов 
			для дверей. Затем, используя отвес и все тот же трассировочный шнур, 
			перенесите ось на стены, а также на потолок.</p>
			<p>Рассмотрим <strong>монтаж направляющих у гипсокартона</strong>. С тыльной стороны у 
			направляющих профилей нужно обклеить специальной лентой, чтобы 
			обеспечить звукоизоляцию. После этого их крепят к потолку и полу, 
			создавая разрывы на тех местах, где будут расположены двери. Крепеж 
			направляющих осуществляется дюбелями из пластмассы и шурупами, 
			размеры которых составляют 8x60 мм, 6x40 мм или же 6x60 мм. Дюбеля 
			стоит забивать не реже 10 см, и так, чтобы на любой профиль 
			приходилось три дюбеля.</p>
			<p>Приступим к <strong>монтажу стоек гипсокартона</strong>. Сначала нужно вставить 
			профили-стойки в нижние профили, а потом в верхние. Получившаяся 
			стойка должна вставляться в направляющую, расположенную на потолке, 
			примерно на 2 см. После этого происходит выравнивание профилей по 
			вертикали, шаг должен сохраняться не мене 60 см. Если открытая 
			сторона смотрит в сторону монтажа, то такая установка называется 
			немецкой. Если же в сторону монтажа направлен только 1-ый профиль, 
			то такая установка носит американское название.</p>
			<p>Переходим к обшивке 1-ой стороны. При <strong>монтаже гипсокартона</strong> его 
			обшивка делается по всей ширине 12 см. Чтобы закрепить гипсокартон, 
			нужно использовать саморезы по металлу, размеры которых 25 мм в 
			длину и с шагом в 25 см. Если же вы обшиваете в два слоя, то шаг 
			этих саморезов составляет 75 см.</p>
			<p>Начинаем укладывать изоляцию в отверстие гипсокартонной перегородки. 
			Если вы завершили обшивку одной стороны, то нужно вмонтировать 
			коммуникации в полости перегородок. После этого следует уложить 
			стекловату в нужную толщину. Такая изоляция должна хорошо заполнять 
			пустые места между нашими профилями, а также следует избежать ее 
			сползания.</p>
			<p>Далее следует монтаж 2-ой стороны нашей перегородки. Имеющиеся швы 
			по вертикали между нашими гипсокартонными листами следует сместить 
			на шаг в 60 см относительно обшивки 1-ой стороны. Тем самым, такой 
			<strong>монтаж гипсокартона</strong> реализовывается в 60 см с ГКЛ в половины ее 
			ширины. Если же вы используете двухслойную обшивку гипсокартоном, то 
			второй слой стоит укладывать с полной ширины листа.</p>
                	<hr>
                	           <?php include("construct/google.php"); ?>
			</div>

            <div class="col-lg-4">
                <div class="well">
                    <h4>Следуй за нами</h4>
                    <?php include ("construct/social.php"); ?>
                    <!-- /input-group -->
                </div>
                <!-- /well -->
                <div class="span4 side_bar">
                        <section style="padding-top: 0px" class="blog_cat" >
                            <div class="well">
                               		<?php include ("construct/sidebar.php"); ?>		
								<?php include ("construct/cat.php"); ?>	
<div class="side_bar_widget"><h4><span class="colored">///</span> Интересное в сети</h4> <hr>
				<ul>
				<!--s_links--><!--/s_links--><br>

				</ul>
			</div> 
              </div>
               </section>
                    </div>
            </div>
        </div>
    </div>
    <!-- /.container -->
	<div class="container">
        <hr>
        <footer>
            <div class="row">
                <div class="col-lg-12">
                    <?php echo $cop_y?>
                </div>
            </div>
        </footer>
    </div>
    <!-- /.container -->

<?php include ("construct/java.php"); ?>

</body>

</html>

